[
  {
    "title": "Argentavis Talon",
    "url": "https://ark.fandom.com/wiki/Argentavis_Talon",
    "text": "The Argentavis Talon can be found on a dead Argentavis by looking in its inventory before harvesting it for Raw Meat and Hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "AnglerGel",
    "url": "https://ark.fandom.com/wiki/AnglerGel",
    "text": "AnglerGel is an organic fuel resource that can be obtained by killing  Angler,  Deathworm, Corrupted creatures, or from fishing.\nAnglerGel is the longest lasting lighting source and can be used on the Standing Torch and Wall Torch. It also has the least weight of any lighting fuel.\nWhen used on a Standing Torch, or Wall Torch the torch's color turns blue.\nAnglerGel is needed to craft and repair the  Night Vision Goggles and  Electric Prod. After the Prod has been used once, it has to be refilled at a Fabricator with 8 AnglerGel.\nAnglerGel is also used to passive tame a  Manta."
  },
  {
    "title": "Absorbent Substrate",
    "url": "https://ark.fandom.com/wiki/Absorbent_Substrate",
    "text": "Absorbent Substrate is a resource in ARK: Survival Evolved. \nIt can be used to craft the Gas Mask and Night Vision Goggles."
  },
  {
    "title": "Achatina Paste",
    "url": "https://ark.fandom.com/wiki/Achatina_Paste",
    "text": ""
  },
  {
    "title": "Ammonite Bile",
    "url": "https://ark.fandom.com/wiki/Ammonite_Bile",
    "text": "Ammonite Bile is a naturally obtained resource. It can be harvested by killing  Ammonite."
  },
  {
    "title": "Alpha Megalodon Fin",
    "url": "https://ark.fandom.com/wiki/Alpha_Megalodon_Fin",
    "text": "The Alpha Megalodon Fin can be found on a dead  Alpha Megalodon by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Alpha Carnotaurus Arm",
    "url": "https://ark.fandom.com/wiki/Alpha_Carnotaurus_Arm",
    "text": "The Alpha Carnotaurus Arm can be found on a dead  Alpha Carno by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Alpha Raptor Claw",
    "url": "https://ark.fandom.com/wiki/Alpha_Raptor_Claw",
    "text": "The Alpha Raptor Claw can be found on a dead  Alpha Raptor by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Alpha Tyrannosaur Tooth",
    "url": "https://ark.fandom.com/wiki/Alpha_Tyrannosaur_Tooth",
    "text": "The Alpha Tyrannosaur Tooth can be found on a dead  Alpha T-Rex or  Enraged Corrupted Rex by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Alpha Leedsichthys Blubber",
    "url": "https://ark.fandom.com/wiki/Alpha_Leedsichthys_Blubber",
    "text": "The Alpha Leedsichthys Blubber can be found on a dead  Alpha Leedsichthys by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Alpha Mosasaur Tooth",
    "url": "https://ark.fandom.com/wiki/Alpha_Mosasaur_Tooth",
    "text": "The Alpha Mosasaur Tooth can be found on a dead  Alpha Mosasaur by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Alpha Tusoteuthis Eye",
    "url": "https://ark.fandom.com/wiki/Alpha_Tusoteuthis_Eye",
    "text": "The Alpha Tusoteuthis Eye can be found on a dead  Alpha Tusoteuthis by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Allosaurus Brain",
    "url": "https://ark.fandom.com/wiki/Allosaurus_Brain",
    "text": "The Allosaurus Brain can be found on a dead  Allosaurus by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Basilosaurus Blubber",
    "url": "https://ark.fandom.com/wiki/Basilosaurus_Blubber",
    "text": "The Basilosaurus Blubber can be found on a dead  Basilosaurus by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Alpha Basilisk Fang (Aberration)",
    "url": "https://ark.fandom.com/wiki/Alpha_Basilisk_Fang_(Aberration)",
    "text": "The Alpha Basilisk Fang can be found on a dead  Alpha Basilisk by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Basilisk Scale (Aberration)",
    "url": "https://ark.fandom.com/wiki/Basilisk_Scale_(Aberration)",
    "text": "The Basilisk Scale can be found on a dead  Basilisk by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Ancient Amber (Mobile)",
    "url": "https://ark.fandom.com/wiki/Ancient_Amber_(Mobile)",
    "text": "Ancient Amber is a very rare resource in ARK: Survival Evolved Mobile."
  },
  {
    "title": "Ambergris (Genesis: Part 1)",
    "url": "https://ark.fandom.com/wiki/Ambergris_(Genesis:_Part_1)",
    "text": "Ambergris is a resource in the Genesis: Part 1 DLC obtained rarely from mining green-lined rocks in the lunar biome. It is used as ammunition to charge the  Astrocetus's bomb attack, and as  Food and comfort food for baby  Magmasaur (or force fed to adults to replenish 300  Health).  Please note, you can not get ambergris on the Lost Island DLC despite the fact you're able to get   Magmasaurs, and it is one of the hand feeding options."
  },
  {
    "title": "Alpha Crystal Talon (Crystal Isles)",
    "url": "https://ark.fandom.com/wiki/Alpha_Crystal_Talon_(Crystal_Isles)",
    "text": "The Alpha Crystal Talon is an Item in the Expansion Map Crystal Isles."
  },
  {
    "title": "Amargasaurus Spike (Lost Island)",
    "url": "https://ark.fandom.com/wiki/Amargasaurus_Spike_(Lost_Island)",
    "text": "Amargasaurus Spike is an item in the Lost Island DLC of ARK: Survival Evolved."
  },
  {
    "title": "Charcoal",
    "url": "https://ark.fandom.com/wiki/Charcoal",
    "text": ""
  },
  {
    "title": "Cementing Paste",
    "url": "https://ark.fandom.com/wiki/Cementing_Paste",
    "text": "Cementing Paste is a common resource made from  Chitin/ Keratin and  Stone. It is used to make advanced items and structures. It can be created in a  Mortar and Pestle and is used in many crafting recipes."
  },
  {
    "title": "Chitin",
    "url": "https://ark.fandom.com/wiki/Chitin",
    "text": "Chitin (Ky-tin) is a resource in ARK: Survival Evolved. It's a polymer and characteristic component of exoskeletons, radulae, beaks, shells and various other physical structures in organisms throughout history."
  },
  {
    "title": "Black Pearl",
    "url": "https://ark.fandom.com/wiki/Black_Pearl",
    "text": "Black Pearls are a resource in ARK: Survival Evolved. They can be obtained by harvesting dead  Trilobite,  Deathworm,  Eurypterid,  Ammonite,  Tusoteuthis,  Alpha Tusoteuthis and  Alpha Mosasaur. They can also drop as rare loot when catching fish with a  Fishing Rod.  Gacha can also produce many items as well as black pearls depending on the gacha. A tamed  Phoenix will also rarely poop them out instead of its usual  Silica Pearls.\nBlack Pearls are used in crafting and are a key component in Tek Tier crafting recipes."
  },
  {
    "title": "Birthday Candle",
    "url": "https://ark.fandom.com/wiki/Birthday_Candle",
    "text": "The Birthday Candle is a Birthday item. It appears only during the ARK: Awesome Anniversary event.\nBirthday Candle can be used to craft a  Birthday Cake in the  Cooking Pot."
  },
  {
    "title": "Beeswax (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Beeswax_(Primitive_Plus)",
    "text": "The Beeswax is a Resource in the Primitive+-DLC of ARK: Survival Evolved. It is produced in a  Bee Hive."
  },
  {
    "title": "Brick (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Brick_(Primitive_Plus)",
    "text": "The Brick is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Cane Sugar (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Cane_Sugar_(Primitive_Plus)",
    "text": "The Cane Sugar is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Carbon (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Carbon_(Primitive_Plus)",
    "text": "The Carbon is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Clay (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Clay_(Primitive_Plus)",
    "text": "The Clay is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Claystone (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Claystone_(Primitive_Plus)",
    "text": "The Claystone is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Bread Dough (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Bread_Dough_(Primitive_Plus)",
    "text": "The Bread Dough is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Cactus Sap (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Cactus_Sap_(Scorched_Earth)",
    "text": "Cactus Sap is a Consumable in the Scorched Earth-DLC of ARK: Survival Evolved. It can be consumed to sate hunger."
  },
  {
    "title": "Clay (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Clay_(Scorched_Earth)",
    "text": "Clay is a resource in the Scorched Earth and Ragnarok DLCs of ARK: Survival Evolved."
  },
  {
    "title": "Bio Toxin",
    "url": "https://ark.fandom.com/wiki/Bio_Toxin",
    "text": "Bio Toxin is a resource in ARK: Survival Evolved. It can be harvested from  Cnidaria and Spore-inducing Mushrooms (Aberration Only)"
  },
  {
    "title": "Coal (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Coal_(Primitive_Plus)",
    "text": "Coal is a Resource in the Primitive+ DLC of ARK: Survival Evolved."
  },
  {
    "title": "Blue Gem (Aberration)",
    "url": "https://ark.fandom.com/wiki/Blue_Gem_(Aberration)",
    "text": "Blue Gems are a resource in the Aberration DLC. They are used for crafting various items."
  },
  {
    "title": "Congealed Gas Ball (Aberration)",
    "url": "https://ark.fandom.com/wiki/Congealed_Gas_Ball_(Aberration)",
    "text": "Congealed Gas Balls are a resource in the Aberration DLC. They are used for crafting various items. \nTo obtain the gas blobs, a  Gas Collector has to be placed on a Gas Vein. The collector will then extract Congealed Gas Blobs over time.\nAs an alternative gas blobs spawn near a Vein after an eruption, and can be picked up there."
  },
  {
    "title": "Blue Crystalized Sap (Extinction)",
    "url": "https://ark.fandom.com/wiki/Blue_Crystalized_Sap_(Extinction)",
    "text": "Blue Crystalized Sap is a resource in DLC Extinction.\nIt can be found by harvesting from Fungal Trees (Trees with white leaves) found in Wasteland around Great City."
  },
  {
    "title": "Condensed Gas (Extinction)",
    "url": "https://ark.fandom.com/wiki/Condensed_Gas_(Extinction)",
    "text": "Condensed Gas is a resource in DLC Extinction. It can be harvested from the yellow rocks in the Sulfur Fields, most efficiently when using a  Metal Hatchet, or Rock Elemental.\nIn Genesis: Part 2 condensed gas can be found in loot crates"
  },
  {
    "title": "Crystal",
    "url": "https://ark.fandom.com/wiki/Crystal",
    "text": "Crystal is a resource in ARK: Survival Evolved used for crafting various items. It is especially useful in the end-game."
  },
  {
    "title": "Flint",
    "url": "https://ark.fandom.com/wiki/Flint",
    "text": ""
  },
  {
    "title": "Fiber",
    "url": "https://ark.fandom.com/wiki/Fiber",
    "text": "Fiber is a resource in ARK: Survival Evolved. It can be acquired by harvesting plants by hand, or more effectively with a  Metal Sickle, or by using a  Moschops,  Gigantopithecus,  Dire Bear and/or a  Therizinosaur.\nFiber is one of the early base raw materials in Ark and is used in many crafting recipes as an ingredient. The easiest way to gain fiber is to gather it using your hands, but there are more efficient methods. Crafting a metal sickle isn't possible until the player reaches level 30, however, a Gigantopithecus can only be tamed once level 30 as well. Fiber can also be found in white and green Supply Crates."
  },
  {
    "title": "Electronics",
    "url": "https://ark.fandom.com/wiki/Electronics",
    "text": "Electronics are a resource in ARK: Survival Evolved. They are used to make electrical devices. They are either crafted in a fabricator or can be gathered from TEK creatures."
  },
  {
    "title": "Element",
    "url": "https://ark.fandom.com/wiki/Element",
    "text": "Element is a primary ingredient for equipment in the Tek Tier."
  },
  {
    "title": "Feathers (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Feathers_(Primitive_Plus)",
    "text": "The Feathers is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Dry Firewood (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Dry_Firewood_(Primitive_Plus)",
    "text": "The Dry Firewood is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Cup of Malt (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Cup_of_Malt_(Primitive_Plus)",
    "text": "The Cup of Malt is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Deathworm Horn (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Deathworm_Horn_(Scorched_Earth)",
    "text": "Deathworm Horn is an item in the Scorched Earth-DLC of ARK: Survival Evolved. You can obtain it by killing a  Deathworm."
  },
  {
    "title": "Element Shard",
    "url": "https://ark.fandom.com/wiki/Element_Shard",
    "text": "Element Shards are a resource used to power the  Tek Cloning Chamber and the  Tek Light. Also used as fuel for the  Tek Turret,  Tek Generator and the Tek Bow (Genesis: Part 2)"
  },
  {
    "title": "Element Ore (Aberration)",
    "url": "https://ark.fandom.com/wiki/Element_Ore_(Aberration)",
    "text": "Element Ore is a resource in the Aberration DLC. It is used for crafting  Element at a Charge Node and as alternative fuel for the Hover Skiff. \nElement Ore can be mined from small, dark rocks with a purple crystal inside. These rocks can be found on the surface and in the Grave of the Lost.\nThey can also be found in Crystal Isles by going into the large bee cave, then going down into the water near the back of the cave, and swimming down to a hidden  cave. The nodes are the same as the ones on Aberration. You will need SCUBA Armor and/or a cryopoded water tame or a omni-tame such as Baryonyx."
  },
  {
    "title": "Dinosaur Bone",
    "url": "https://ark.fandom.com/wiki/Dinosaur_Bone",
    "text": "The Dinosaur Bone can be found in Fossil Piles during the ARK: ARKaeology, ARK: Fear Evolved 3 and only by killing skeletal dinos in ARK: Fear Evolved 4 event. It can be used to create various skins and costumes."
  },
  {
    "title": "Corrupted Nodule (Extinction)",
    "url": "https://ark.fandom.com/wiki/Corrupted_Nodule_(Extinction)",
    "text": "The eater is a resource in Extinction. It can be obtained from killing Corrupted Creatures.\nCorrupted Nodules act as a substitute for both  Polymer and is functionally identical to  Organic Polymer. Unlike the latter however, the Corrupted Nodule drops at a lower rate and can only be harvested from the bodies of Corrupted Creatures."
  },
  {
    "title": "Corrupt Heart (Extinction)",
    "url": "https://ark.fandom.com/wiki/Corrupt_Heart_(Extinction)",
    "text": "The Corrupt Heart is a resource in ARK: Survival Evolved's DLC Extinction."
  },
  {
    "title": "Dermis (Extinction)",
    "url": "https://ark.fandom.com/wiki/Dermis_(Extinction)",
    "text": "The Dermis is an item in Extinction."
  },
  {
    "title": "Element Dust",
    "url": "https://ark.fandom.com/wiki/Element_Dust",
    "text": "The Element Dust is a resource in ARK: Survival Evolved."
  },
  {
    "title": "Corrupted Wood (Extinction)",
    "url": "https://ark.fandom.com/wiki/Corrupted_Wood_(Extinction)",
    "text": "Corrupted Wood is an easily obtainable resource in the Extinction DLC. It can be used in place of  Fungal Wood ."
  },
  {
    "title": "Dodo Feather (Mobile)",
    "url": "https://ark.fandom.com/wiki/Dodo_Feather_(Mobile)",
    "text": "The Dodo Feather is a resource in ARK: Survival Evolved Mobile."
  },
  {
    "title": "Eery Element (Mobile)",
    "url": "https://ark.fandom.com/wiki/Eery_Element_(Mobile)",
    "text": "Eery Element is a resource in ARK: Survival Evolved Mobile."
  },
  {
    "title": "Crystal Talon (Crystal Isles)",
    "url": "https://ark.fandom.com/wiki/Crystal_Talon_(Crystal_Isles)",
    "text": "The Crystal Talon is an Item in the Expansion Map Crystal Isles. It is dropped by  Crystal Wyverns and used to summon the  Crystal Wyvern Queen, costing 5 for gamma, 10 for beta and 15 for alpha."
  },
  {
    "title": "Hide",
    "url": "https://ark.fandom.com/wiki/Hide",
    "text": "Hide is a resource that can be acquired by harvesting corpses with most tools and dinosaurs. It is dropped by most Creatures that aren't Fish or Invertebrates."
  },
  {
    "title": "Gunpowder",
    "url": "https://ark.fandom.com/wiki/Gunpowder",
    "text": "Gunpowder is a resource in ARK: Survival Evolved. It is created in a  Mortar and Pestle, the Chemistry Bench and in the Equus Saddle.  It is used for crafting weapons and ammunition."
  },
  {
    "title": "Gasoline",
    "url": "https://ark.fandom.com/wiki/Gasoline",
    "text": "Gasoline is a resource used to power the  Fabricator,  Electrical Generator,  Industrial Grill,  Chemistry Bench,  Industrial Forge,  Motorboat, the  Industrial Grinder, the  Zip-Line Motor Attachment , the  Chainsaw  and the  Mining Drill ."
  },
  {
    "title": "Fresh Cement (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Fresh_Cement_(Primitive_Plus)",
    "text": "The Fresh Cement is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Fresh Firewood (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Fresh_Firewood_(Primitive_Plus)",
    "text": "The Fresh Firewood is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Fresh Fat (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Fresh_Fat_(Primitive_Plus)",
    "text": "The Fresh Fat is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Glass (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Glass_(Primitive_Plus)",
    "text": "The Glass is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Fresh Sugar Juice Bucket (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Fresh_Sugar_Juice_Bucket_(Primitive_Plus)",
    "text": "The Fresh Sugar Juice Bucket is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Giant Bee Honey",
    "url": "https://ark.fandom.com/wiki/Giant_Bee_Honey",
    "text": "Giant Bee Honey is a resource in ARK: Survival Evolved."
  },
  {
    "title": "Giganotosaurus Heart",
    "url": "https://ark.fandom.com/wiki/Giganotosaurus_Heart",
    "text": "The Giganotosaurus Heart can be found on a dead  Giganotosaurus by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Green Gem (Aberration)",
    "url": "https://ark.fandom.com/wiki/Green_Gem_(Aberration)",
    "text": "Green Gems are a resource in the Aberration DLC. They are used for crafting various items."
  },
  {
    "title": "Fungal Wood (Aberration)",
    "url": "https://ark.fandom.com/wiki/Fungal_Wood_(Aberration)",
    "text": "Fungal Wood is an easily obtainable resource in the Aberration and Valguero. On Extinction it is substituted by  Corrupted Wood ."
  },
  {
    "title": "Gas Vein (Aberration)",
    "url": "https://ark.fandom.com/wiki/Gas_Vein_(Aberration)",
    "text": "The Gas Vein is a resource node in Aberration that produces Congealed Gas Balls over time. Its appearance is that of a breach in the ground from which pink gas spews forth. Occasionally, Congealed Gas Balls can appear on the ground next to a Gas Vein. By using a  Gas Collector, the Congealed Gas Balls can be gathered in its inventory, and the rate of gathering increased."
  },
  {
    "title": "Frog Legs (Mobile)",
    "url": "https://ark.fandom.com/wiki/Frog_Legs_(Mobile)",
    "text": "Frog Legs are a Resource in ARK: Survival Evolved Mobile"
  },
  {
    "title": "Fragmented Green Gem (Extinction)",
    "url": "https://ark.fandom.com/wiki/Fragmented_Green_Gem_(Extinction)",
    "text": "The Fragmented Green Gem is a resource in Extinction."
  },
  {
    "title": "Gacha Crystal (Extinction)",
    "url": "https://ark.fandom.com/wiki/Gacha_Crystal_(Extinction)",
    "text": "The Gacha Crystal is a resource in ARK: Survival Evolved's DLC Extinction. It is dropped by the  Gacha, and in Winter Wonderland event, by  GachaClaus. When consumed in the Inventory, it will give whatever item the Gacha was told to make."
  },
  {
    "title": "Gasbags bladder (Extinction)",
    "url": "https://ark.fandom.com/wiki/Gasbags_bladder_(Extinction)",
    "text": "The Gasbags bladder is an item in ARK: Survival Evolved's DLC Extinction. It can be obtained by killing  Gasbags, giving 1 per creature killed."
  },
  {
    "title": "Geopolymer Cement (Mobile)",
    "url": "https://ark.fandom.com/wiki/Geopolymer_Cement_(Mobile)",
    "text": "Geopolymer Cement is a resource in ARK: Survival Evolved Mobile."
  },
  {
    "title": "Golden Nugget (Genesis: Part 1)",
    "url": "https://ark.fandom.com/wiki/Golden_Nugget_(Genesis:_Part_1)",
    "text": "Golden Nugget is a Mission Resource in the Genesis: Part 1 DLC's mission Mound Over Matter."
  },
  {
    "title": "High Quality Pollen (Genesis: Part 1)",
    "url": "https://ark.fandom.com/wiki/High_Quality_Pollen_(Genesis:_Part_1)",
    "text": "High Quality Pollen is a Mission Resource in the Genesis: Part 1 DLC."
  },
  {
    "title": "Metal",
    "url": "https://ark.fandom.com/wiki/Metal",
    "text": "Metal is an important resource in ARK: Survival Evolved. It is used to craft many different tools and structures, but must be refined into ingots for most of these."
  },
  {
    "title": "Obsidian",
    "url": "https://ark.fandom.com/wiki/Obsidian",
    "text": "Obsidian is a resource in ARK: Survival Evolved. It is found in caves and on mountains in smooth, black rocks. \nWhitesky Peak and Volcano have rich amounts of obsidian rocks at and around the summit. However smaller amounts of black obsidian rocks can be found in numerous peaks around The Island.\nOn Scorched Earth it can be found in the artifact caves."
  },
  {
    "title": "Keratin",
    "url": "https://ark.fandom.com/wiki/Keratin",
    "text": "Keratin is a resource in ARK: Survival Evolved. It is the main material of claws, hooves, horns, scales and the outer armor of reptiles. Keratin in most cases can be used as an alternative to Chitin."
  },
  {
    "title": "Oil",
    "url": "https://ark.fandom.com/wiki/Oil",
    "text": "Oil is a resource in ARK: Survival Evolved. \nIt can be harvested from dark stones near oil patches in the ocean by using a Pickaxe. It can also be obtained from above-water oil deposits found in and around Whitesky Peak on the island, the top left snow mountain on Ragnarok, or by killing  Basilosaurus,  Trilobite,  Leech, and  Enforcer. Another way to acquire Oil is to tame creatures that produce Oil, such as the  Dung Beetle. Oil can also be obtained by harvesting tek creatures."
  },
  {
    "title": "Metal Ingot",
    "url": "https://ark.fandom.com/wiki/Metal_Ingot",
    "text": "The Metal Ingot is a resource in ARK: Survival Evolved. It's an essential ingredient for most mid-game and late-game equipment.\nThe Industrial Forge can produce up to 40 Metal Ingots at once if enough raw materials are available."
  },
  {
    "title": "Megalodon Tooth",
    "url": "https://ark.fandom.com/wiki/Megalodon_Tooth",
    "text": "The Megalodon Tooth can be found on a dead Megalodon (in a stack of 4) by looking in its inventory before harvesting it for meat. The Megalodon Tooth is also dropped by Liopleurodon."
  },
  {
    "title": "Organic Polymer",
    "url": "https://ark.fandom.com/wiki/Organic_Polymer",
    "text": "Organic Polymer is a naturally obtained resource that can be used as a direct substitute of  Polymer for the purposes of crafting. Polymer is consumed before Organic Polymer in the Fabricator and Tek Replicator. Though Organic Polymer is not used to craft  Ghillie Armor in Primitive Plus, instead  Feathers  are used.\nIt can be harvested by killing  Kairuku,  Mantis,  Hesperornis and  Karkinos. It can also be acquired as a loot drop from  Deathworm and by gathering from specific plants on Aberration. It spoils in thirty minutes.\nThe  Wooden Club and the  Sword also increase the yield of Organic Polymer.\nWith the addition of the  Achatina to the tamable creatures, you can harvest Organic Polymer from the tamed beast along with Cementing Paste. While the Organic Polymer is left in the Achatina its spoil time is increased to 1hr 30mins. You can replace Organic Polymer into the Achatina after being removed.\nUsing the Industrial Grinder, grinding objects crafted with polymer gives organic polymer instead.\n\nOrganic Polymer can also be used as a \"suicide pill.\" When consumed it does 500 damage to the player, which will kill most players instantly."
  },
  {
    "title": "Mistletoe",
    "url": "https://ark.fandom.com/wiki/Mistletoe",
    "text": "Mistletoe is a resource used to craft the various items added in ARK: Winter Wonderland. It is found in gift pack styled Supply Crates dropped by Raptor Claus."
  },
  {
    "title": "Leech Blood",
    "url": "https://ark.fandom.com/wiki/Leech_Blood",
    "text": "Leech Blood is a naturally obtained resource. It can be harvested by killing  Leech,  Deathworm and  Lamprey.\nLeech Blood is an ingredient of  Lesser Antidote."
  },
  {
    "title": "Leather (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Leather_(Primitive_Plus)",
    "text": "The Leather is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Limestone (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Limestone_(Primitive_Plus)",
    "text": "The Limestone is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Organic Oil (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Organic_Oil_(Primitive_Plus)",
    "text": "The Organic Oil is a Resource in the Primitive+-DLC of ARK: Survival Evolved. It is made from either Seeds or Fresh Fat and used as an alternative to Crude Oil. It is also used to make jerky in the Meat Preserving Shed."
  },
  {
    "title": "Natural Yeast (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Natural_Yeast_(Primitive_Plus)",
    "text": "The Yeast is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Lumber (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Lumber_(Primitive_Plus)",
    "text": ""
  },
  {
    "title": "Oil Vein (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Oil_Vein_(Scorched_Earth)",
    "text": "Oil Veins are a strategic resource in ARK:Survival Evolved. It allows the placement of an  Oil Pump  on top of it for the extraction of  Oil.\nThey are found throughout the Low Desert and Badlands locations in the Scorched Earth DLC. There are 22 Oil Veins located in 16 distinct locations."
  },
  {
    "title": "Human Hair",
    "url": "https://ark.fandom.com/wiki/Human_Hair",
    "text": "Human Hair is a resource that can be acquired by cutting the hair of  human players with  Scissors."
  },
  {
    "title": "Megalania Toxin",
    "url": "https://ark.fandom.com/wiki/Megalania_Toxin",
    "text": "The Megalania Toxin can be found in inventory of a dead or tranquilized  Megalania, or in a bag left on the ground if its body is harvested before accessing the inventory or when eaten by other predators. You can also find 2 Megalania Toxin in the inventory of all newborn  Megalania babies or newly tamed adult Megalania. \nRepeatedly knocking out a  Megalania will result in 2 Megalania Toxin generating in its inventory each time. This allows the player to farm the toxin by repeatedly knocking it out, and grabbing the toxin before it wakes up."
  },
  {
    "title": "Neura Husk (Mobile)",
    "url": "https://ark.fandom.com/wiki/Neura_Husk_(Mobile)",
    "text": "The Neura Husk is a resource in ARK: Survival Evolved Mobile."
  },
  {
    "title": "Mutagen (Genesis: Part 2)",
    "url": "https://ark.fandom.com/wiki/Mutagen_(Genesis:_Part_2)",
    "text": "The Mutagen is a resource in the Genesis: Part 2 DLC. It enables the survivor to further evolve their existing tames, can be used to tame the  Voidwyrm, and used to start Terminus mission."
  },
  {
    "title": "Mutagel (Genesis: Part 2)",
    "url": "https://ark.fandom.com/wiki/Mutagel_(Genesis:_Part_2)",
    "text": "The Mutagel is a resource in the Genesis: Part 2 DLC. It can be gathered and crafted into a  Mutagen , or used to tame  Tek Stryders."
  },
  {
    "title": "Polymer",
    "url": "https://ark.fandom.com/wiki/Polymer",
    "text": "Polymer is a resource in ARK: Survival Evolved. It is used to make durable tools, weapons and armor (and a couple other Misc Items)."
  },
  {
    "title": "Rare Mushroom",
    "url": "https://ark.fandom.com/wiki/Rare_Mushroom",
    "text": "The Rare Mushroom is a crafting ingredient in ARK: Survival Evolved."
  },
  {
    "title": "Silica Pearls",
    "url": "https://ark.fandom.com/wiki/Silica_Pearls",
    "text": "Silica Pearls are a resource in ARK: Survival Evolved. They can be found in the deepest areas of the ocean, in more shallow areas along the icy shores of the snow biome, in the Underwater Caves, in  Giant Beaver Dam, and when harvesting corpses of  Trilobite,  Leech,  Eurypterid and  Ammonite.\nThey are also obtained from  Phoenix after defecation as silica pearls instead of feces.\nBeing one of the base Ingredients for  Electronics, Silica Pearls get very important for the technical side of the game."
  },
  {
    "title": "Sauropod Vertebra",
    "url": "https://ark.fandom.com/wiki/Sauropod_Vertebra",
    "text": ""
  },
  {
    "title": "Pelt",
    "url": "https://ark.fandom.com/wiki/Pelt",
    "text": "Pelt is a resource that can be acquired by harvesting corpses with most tools and dinosaurs. Pelt is used to craft fur gear, which provides excellent cold protection."
  },
  {
    "title": "Sap",
    "url": "https://ark.fandom.com/wiki/Sap",
    "text": "Sap is a resource in ARK: Survival Evolved. It is obtained by using a  Tree Sap Tap on a Redwood Tree. It is used in some crafting recipes."
  },
  {
    "title": "Sack of Flour (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Sack_of_Flour_(Primitive_Plus)",
    "text": "The Sack of Flour is a Resource in the Primitive+-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Salt (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Salt_(Primitive_Plus)",
    "text": ""
  },
  {
    "title": "Sand (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Sand_(Scorched_Earth)",
    "text": "Sand is a resource in the Scorched Earth-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Raw Salt (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Raw_Salt_(Scorched_Earth)",
    "text": "Raw Salt is a resource introduced in the Scorched Earth-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Propellant (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Propellant_(Scorched_Earth)",
    "text": "Propellant is an item in the Scorched Earth-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Preserving Salt (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Preserving_Salt_(Scorched_Earth)",
    "text": "Preserving Salt is an item in the Scorched Earth-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Sarcosuchus Skin",
    "url": "https://ark.fandom.com/wiki/Sarcosuchus_Skin",
    "text": "The Sarcosuchus Skin can be found on a dead sarco by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Red Gem (Aberration)",
    "url": "https://ark.fandom.com/wiki/Red_Gem_(Aberration)",
    "text": "Red Gems are a resource in the Aberration DLC. They are used for crafting various items."
  },
  {
    "title": "Scrap Metal",
    "url": "https://ark.fandom.com/wiki/Scrap_Metal",
    "text": "Scrap Metal is a resource in ARK: Survival Evolved."
  },
  {
    "title": "Scrap Metal Ingot",
    "url": "https://ark.fandom.com/wiki/Scrap_Metal_Ingot",
    "text": "Scrap Metal Ingot is a resource in ARK: Survival Evolved."
  },
  {
    "title": "Red Crystalized Sap (Extinction)",
    "url": "https://ark.fandom.com/wiki/Red_Crystalized_Sap_(Extinction)",
    "text": "The Red Crystalized Sap is a resource in Extinction."
  },
  {
    "title": "Silicate (Extinction)",
    "url": "https://ark.fandom.com/wiki/Silicate_(Extinction)",
    "text": "The Silicate is a resource in ARK: Survival Evolved's DLC Extinction and can be used in recipes as a replacement for  Silica Pearls."
  },
  {
    "title": "Shell Fragment (Genesis: Part 1)",
    "url": "https://ark.fandom.com/wiki/Shell_Fragment_(Genesis:_Part_1)",
    "text": "Shell Fragment is a resource in the Genesis: Part 1 DLC. It can be obtained from a Megachelon."
  },
  {
    "title": "Primal Crystal (Crystal Isles)",
    "url": "https://ark.fandom.com/wiki/Primal_Crystal_(Crystal_Isles)",
    "text": "The Primal Crystal is a Resource in the Expansion Map Crystal Isles."
  },
  {
    "title": "Thatch",
    "url": "https://ark.fandom.com/wiki/Thatch",
    "text": "Thatch is an easily obtainable resource harvested from trees, either by punching them or by using tools.\nThatch is used for crafting many items, especially in the early-game. It can also be used as fuel source for a fire, and is needed to create  Fertilizer in a  Compost Bin. It can be found in white, green and blue supply drops.\nWhen harvesting Thatch,  Picks are more efficient than  Hatchets. Many dinosaurs can also harvest it by attacking trees, with the Brontosaurus, Gacha, and Mantis being the most efficient."
  },
  {
    "title": "Wood",
    "url": "https://ark.fandom.com/wiki/Wood",
    "text": "Wood is an easily obtainable resource in ARK: Survival Evolved that can be harvested from trees using tools, dinosaurs, or your bare hands, but is most efficiently harvested with a  Chainsaw,  Castoroides, Gacha,  Roll Rat,  Thorny Dragon, and  Therizinosaur. Wood is a very valuable resource due to its many uses and the high quantities of it required in crafting.  It can be found in white, green and blue Supply Crates as well as in  Giant Beaver Dam.\nEvery time Wood is consumed as a fuel source it creates  Charcoal."
  },
  {
    "title": "Stone",
    "url": "https://ark.fandom.com/wiki/Stone",
    "text": "Stone is one of the resources in ARK: Survival Evolved used for crafting and as ammunition for the  Slingshot."
  },
  {
    "title": "Sparkpowder",
    "url": "https://ark.fandom.com/wiki/Sparkpowder",
    "text": "Sparkpowder is a resource in ARK: Survival Evolved. It can be created by grinding  Flint with  Stone in the  Mortar and Pestle, each grind will yield 2 sparkpowders.\nSparkpowder can be used as a fuel source, and is the primary fuel for the Preserving Bin. It is also a crafting ingredient for various items including Gunpowder, which is needed to make ammunition for firearms."
  },
  {
    "title": "Tyrannosaurus Arm",
    "url": "https://ark.fandom.com/wiki/Tyrannosaurus_Arm",
    "text": ""
  },
  {
    "title": "Woolly Rhino Horn",
    "url": "https://ark.fandom.com/wiki/Woolly_Rhino_Horn",
    "text": "The Woolly Rhino Horn is a resource in ARK: Survival Evolved. It can be obtained by killing  Woolly Rhinos and looting their corpses."
  },
  {
    "title": "Steel Ingot (Primitive Plus)",
    "url": "https://ark.fandom.com/wiki/Steel_Ingot_(Primitive_Plus)",
    "text": "The Steel Ingot is a Resource in the Primitive+-DLC of ARK: Survival Evolved. To craft a Steel Ingot place one Iron Ingot and two Carbon into a Refining Forge."
  },
  {
    "title": "Sulfur (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Sulfur_(Scorched_Earth)",
    "text": "Sulfur is a resource in the Scorched Earth-DLC of ARK: Survival Evolved. It is also present on the Extinction and Valguero maps."
  },
  {
    "title": "Silk (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Silk_(Scorched_Earth)",
    "text": "Silk is a resource in the Scorched Earth-DLC of ARK: Survival Evolved."
  },
  {
    "title": "Tusoteuthis Tentacle",
    "url": "https://ark.fandom.com/wiki/Tusoteuthis_Tentacle",
    "text": "The Tusoteuthis Tentacle can be found on a dead  Tusoteuthis or  Alpha Tusoteuthis by looking in its inventory before harvesting it."
  },
  {
    "title": "Wool",
    "url": "https://ark.fandom.com/wiki/Wool",
    "text": "Wool is a resource that can be acquired by shearing  Ovis with  Scissors. Wool grows back over time."
  },
  {
    "title": "Therizino Claws",
    "url": "https://ark.fandom.com/wiki/Therizino_Claws",
    "text": "The Therizino Claws can be found on a dead  Therizinosaur by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Thylacoleo Hook-Claw",
    "url": "https://ark.fandom.com/wiki/Thylacoleo_Hook-Claw",
    "text": "The Thylacoleo Hook-Claws can be found on a dead  Thylacoleo (in a stack of 2) by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Yutyrannus Lungs",
    "url": "https://ark.fandom.com/wiki/Yutyrannus_Lungs",
    "text": "The Yutyrannus Lungs can be found on a dead  Yutyrannus by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Titanoboa Venom",
    "url": "https://ark.fandom.com/wiki/Titanoboa_Venom",
    "text": "The Titanoboa Venom can be found on a knocked out/dead  Titanoboa in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Spinosaurus Sail",
    "url": "https://ark.fandom.com/wiki/Spinosaurus_Sail",
    "text": "The Spinosaurus Sail can be found on a dead  Spino by looking in its inventory before harvesting it for meat and hide or in a bag left on the ground if harvested before accessing the inventory or when eaten by other predators."
  },
  {
    "title": "Wyvern Talon (Scorched Earth)",
    "url": "https://ark.fandom.com/wiki/Wyvern_Talon_(Scorched_Earth)",
    "text": "The Wyvern Talon is an item from the Scorched Earth-DLC of ARK: Survival Evolved.\nSpecific talons are obtained by killing specific Wyverns.\nIt can be obtained by killing  Fire Wyverns,  Lightning Wyverns, or  Poison Wyverns for their respective talon.  Corrupted Wyverns also drop  Fire Talons."
  },
  {
    "title": "Unstable Element Shard (Extinction)",
    "url": "https://ark.fandom.com/wiki/Unstable_Element_Shard_(Extinction)",
    "text": "The Unstable Element Shard is a resource in Extinction"
  },
  {
    "title": "Unstable Element (Extinction)",
    "url": "https://ark.fandom.com/wiki/Unstable_Element_(Extinction)",
    "text": "The Unstable Element is a resource in Extinction"
  }
]